<template>
	<div class="privacyPolicy">
		<div class="title">“云南省一部手机办事通”注册协议</div>
		<p class="title2">欢迎您使用“一部手机办事通”（以下简称“办事通”）注册。在您成为“办事通”平台注册用户之前，请确认您充分阅读、理解并接受本协议的全部内容，同意遵循本协议的所有约定。</p>

		<p class="p1">1、总则：</p>
		<p>1.1用户在注册之前，应当认真阅读本协议。如用户不同意本服务条款任意内容，请不要注册或使用“办事通”平台。注册即代表用户同意《用户协议服务》即表示用户与“办事通”平台已达成协议，自愿接受本服务条款的所有内容。此后，用户不得以未阅读本服务条款内容作任何形式的抗辩。</p>

		<p class="p1">2、服务内容：</p>
		<p>2.1服务的具体内容由“办事通”平台根据实际情况提供。“办事通”平台保留随时变更、中断或终止部分或全部网络服务的权利。目前用户能够通过“办事通”平台在线办理如下事项：</p>
		<p>（一）政务服务：您可以登录本平台进行政务事项在线办理，并可查询办理事项过程信息。</p>
		<p>（二）便民服务：您可以使用平台进行便民生活服务事项的办理、查询、预约等</p>
		<p>（三）开展互动：在您提交咨询和投诉时，您注册的相关信息会自动填写，并且可以随时查询您提交的办理情况。</p>
		<p>（四）在线搜索：您可以使用该平台进行对应事项的查找及时办理。</p>
		<p>（五）在线咨询：在您对政务事项中需要得到详细信息的了解时，您可以选择在线咨询获取信息。</p>
		<p>（六）政务热线：用户可以使用该平台在政务服务过程中遇到的疑难问题可以通过拨打热线进行解决。</p>
		<p>（七）网上支付：为注册用户提供相关事项的在线收费渠道，可调用第三方支付平台接口（支付宝等）实现网上支付。</p>
		<p>（八）用户中心：提供与用户相关的个性化服务，包括网上办件的状态查看，内容检索和用户关联，已经热点事项推荐，我的积分，我的收藏，我的预约，我的挂号，我的缴费等功能。</p>

		<p class="p1">3、使用规则：</p>
		<p>3.1为保证政务服务用户信息的真实性、合法性和有效性。用户在“办事通”平台注册时，需调用平台摄像进行人脸识别，同时采用实名制并提供准确的个人资料，如个人资料有任何变动，请及时更新。</p>
		<p>3.2用户注册成功后，“办事通”平台将给予每个用户一个用户帐号及相应的密码，该帐号和密码由用户负责保管；用户可随时改变用户的密码和图标，也可以注销旧的帐户重开一个新帐户；用户应当对其帐号进行的所有活动和事件负法律责任。同时“办事通”平台也对用户账户执行双重加密保护模式。</p>
		<p>3.3用户在“办事通”平台注册后，必须遵循以下原则：</p>
		<p>(a) 遵守中国有关的法律和法规；</p>
		<p>(b) 不得为任何非法目的而使用平台服务系统；</p>
		<p>(c) 遵守所有与平台服务有关的网络协议、规定和程序；</p>
		<p>(d) 不得利用“办事通”平台进行任何可能对平台的正常运转造成不利影响的行为；</p>
		<p>(e) 不得利用“办事通”平台传输任何骚扰性的、中伤他人的、辱骂性的、恐吓性的、庸俗淫秽的或其他任何非法的信息资料；</p>
		<p>(f) 不得利用“办事通”平台进行任何不利于““办事通”平台”的行为；</p>
		<p>(g) 如发现任何非法使用用户帐号或帐号出现安全漏洞的情况，应立即通告““办事通”平台”</p>
		<p>3.4用户注册成功后定位系统、相机相册、健康信息等权限只使用于对应事项办理所需，不用于监控用户。</p>

		<p class="p1">4、用户承诺：</p>
		<p>用户在““办事通”平台”平台注册和使用时承诺和确认事宜</p>
		<p>4.1提供及时、详尽及准确的个人资料；</p>
		<p>4.2使用本人手机号码、身份证号码、银行账户等个人信息进行人脸识别实名验证；</p>
		<p>4.3及时更新注册资料；</p>
		<p>4.4同意接收来自“办事通”平台推送的信息；</p>
		<p>4.5在提请政务服务事项办理过程中，按服务内容要求提供真实、准确的要件材料，并及时对上传本平台的要件材料做好更新维护；</p>
		<p>4.6自愿选择物流快递、网上支付等第三方服务时，及时提供真实姓名、联系地址、联系方式、账户等相关个人信息；</p>
		<p>4.7不存放与政务服务申办无关的信息内容；</p>

		<p class="p1">5、用户管理：</p>
		<p>用户独立承担其发布内容的责任，用户对服务的使用必须遵守所有适用于服务的地方法律、国家法律和国际法律，用户一旦注册成功，“办事通”平台不会进行封号处理，假如用户涉及违法事项该平台会实时记录用户所有办事行为，发现违法事宜时平台会主动预警，系统将自动识别进行敏感词汇筛查进行审核。</p>
		<p>5.1用户在“办事通”平台上发布信息或者利用“办事通”平台的服务时必须符合中国有关法规，不得在“办事通”平台上或者利用“办事通”平台制作、复制、发布、传播以下信息： </p>
		<p>(a) 违反宪法确定的基本原则的；</p>
  		<p>(b) 危害国家安全，泄露国家秘密，颠覆国家政权，破坏国家统一的；</p>
  		<p>(c) 损害国家荣誉和利益的；</p>
  		<p>(d) 煽动民族仇恨、民族歧视，破坏民族团结的；</p>
  		<p>(e) 破坏国家宗教政策，宣扬邪教和封建迷信的；</p>
  		<p>(f) 散布谣言，扰乱社会秩序，破坏社会稳定的；</p>
  		<p>(g) 散布淫秽、色情、赌博、暴力、恐怖或者教唆犯罪的；</p>
  		<p>(h) 侮辱或者诽谤他人，侵害他人合法权益的；</p>
  		<p>(i) 煽动非法集会、结社、游行、示威、聚众扰乱社会秩序的；</p>
  		<p>(j) 以非法民间组织名义活动的；</p>
  		<p>(k) 含有法律、行政法规禁止的其他内容的。</p>
		<p>5.2用户在“办事通”平台上发布信息或者利用“办事通”平台的服务时还必须符合其他有关国家和地区的法律规定以及国际法的有关规定。</p>
		<p>5.3用户不得滥用“办事通”平台服务，包括但不限于：利用“办事通”平台服务进行侵害他人知识产权或者合法利益的其他行为。</p>
		<p>5.4用户应遵守“办事通”平台的所有其他规定和程序。用户须对自己在使用“办事通”平台服务过程中的行为承担法律责任。用户承担法律责任的形式包括但不限于：对受到侵害者进行赔偿，并按照相应侵权责任进行赔偿。如果“办事通”平台发现其传输的信息明显属于上段第(5.1)条所列内容之一，依据中国法律，“办事通”平台有义务立即停止传输，保存有关记录，向国家有关机关报告，并且删除含有该内容的地址、目录或关闭服务器。 用户使用“办事通”平台电子公告服务，包括电子布告牌、电子白板、电子论坛、网络聊天室和留言板等以交互形式为使用用户提供信息发布条件的行为，也须遵守本条的规定以及“办事通”平台将专门发布的电子公告服务规则，上段中描述的法律后果和法律责任同样适用于电子公告服务的用户。若用户的行为不符合以上提到的服务条款，“办事通”平台将作出独立判断立即取消用户服务帐号</p>

		<p class="p1">6、隐私保护：</p>
		<p>6.1 设备信息获取。我们会收集设备专用的信息，例如您的硬件型号、操作系统信息、移动设备版本、设备识别码、屏幕分表率等信息，但是会确保信息隐私保护，不会提供给第三方。</p>
		<p>6.2 若您使用的是苹果手机，为了计算您的运动量，经过您的授权，我们将从苹果公司的HeathKit接收并向其发送您的运动数据。 为了简化您的输入流程，我们从HeathKit中读取您的运动步数数据。同时您在一部手机办事通生成的运动数据将与苹果公司的HeathKit同步。任何通过使用HeathKit而获得的信息，如运动步数等，将不会分享或销售给任何第三方，包括广告商及其他代理商。我们将不会使用HeathKit的信息用于市场、广告及类似服务中。</p>
		<p>6.3 保护用户隐私是“办事通”平台的一项基本政策，“办事通”平台将在用户自愿选择服务或者提供信息的情况下收集用户的个人信息，并将这些信息进行整合。在用户使用“办事通”平台时，服务器会自动记录一些信息，包括但不限于URL、IP地址、浏览器类型、使用语言、访问日期和时间等。“办事通”平台保证不对外公开或向第三方提供用户注册资料及用户在使用平台服务时存储在“办事通”平台的非公开内容，但下列情况除外：</p>
		<p>(a) 事先获得用户的明确授权；</p>
		<p>(b) 根据有关的法律法规要求；</p>
		<p>(c) 按照相关政府主管部门的要求；</p>
		<p>(d) 为维护社会公众的利益；</p>
		<p>(e) 为维护 “办事通”平台的合法权益。</p>

		<p class="p1">7、内容所有权：</p>
		<p>平台中的内容所有权属于“办事通”平台并受版权、商标、专利和其它财产所有权法律的保护。内容包括但不限于：文字、软件、声音、相片、视频、图表等以及电子邮件系统的全部内容。用户只能在“办事通”平台授权下才能使用这些内容，而不能擅自复制、再造这些内容、或创造与内容有关的派生产品。</p>

		<p class="p1">8、法律：</p>
		<p>本条款适用中华人民共和国的法律，并且排除一切冲突法规定的适用。如出现纠纷，用户和“办事通”平台一致同意将纠纷交由对应人民法院管辖。</p>

		<p class="p1">9、免责条款：</p>
		<p>“办事通”平台对直接、间接、偶然、特殊及继起的损害不负责任，这些损害来自：不正当使用平台服务，在平台进行交易或类似服务，非法使用平台服务或用户传送的信息有所变动。这些损害会导致“办事通”平台形象受损，所以“办事通”平台早已提出这种损害的可能性。“办事通”平台对本项服务下涉及的境内外基础电信运营商的移动通信网络的故障、技术缺陷、覆盖范围限制、不可抗力、计算机病毒、黑客攻击、用户所在位置、用户关机或其他非“办事通”平台技术能力范围内的事因等造成的服务中断、用户发送的短信息的内容丢失、出现乱码、错误接收、无法接收、迟延接收不承担责任。</p>

		<p class="p1">10、附则：</p>
		<p>云南政务服务“一部手机办事通”管理机构依照本服务条款及后期依法发布的补充规则，均为本协议不可分割的组成部分，原则上不再重复另行签约。在法律允许的最大范围内，“一部手机办事通”保留对本服务条款的最终解释权</p>
		
	</div>
</template>
<style>
	.privacyPolicy p {
		margin: 0 auto;
		text-align: left;
		margin-bottom: 0.05rem;
		font-size: 0.24rem;
		color: #666666;
		padding-left: 0.2rem;
		width: 90%;
		text-indent:0.25rem;
	}
	.privacyPolicy .p1 {
		margin-top: 0.15rem;
		margin-bottom: 0.15rem;
		font-size: 0.32rem;
		color: #000000;
		padding-left:0.35rem;
	}
	.privacyPolicy .title {
		font-weight: 700;
		font-size: .36rem;
		text-align: center;
		margin-top: 0.3rem;
		margin-bottom: 0.3rem;
		width: 100%;
	}
	.privacyPolicy .title2 {
		font-size: 0.26rem;
	}
</style>