<template>
<div>
	<towtop :name="titlename"/>
	<div class="details">
		
		<div class="ListTitle">
			<h2>预约前请务必仔细阅读预约须知:</h2>
		</div>

			<div class="listTwo1">
				 <p>一、本系统暂只提供内地居民婚姻登记预约。</p>
				 <p>二、网上预约需提前2至30天。</p>
				 <p>三、预约应在任何一方当事人户籍所在地婚姻登记机关。现役军人婚姻登记预约应在部队驻地、入伍前户口所在地或另一方当事人常住户口所在地婚姻登记机关。补领婚姻登记预约应在原来办理婚姻登记机关或者现在户籍所在地婚姻登记机关。</p>
    <p>四、如因申请人未按预约须知要求进行预约，而导致预约地址不能办理婚姻登记业务，后果将由申请人自行承担。</p>
    <p>五、对于因自然灾害、电力通讯或其他设施故障或者其他原因，致使预约服务延迟或未能履行的，婚姻登记机关不承担任何责任。</p>
    <p>六、预约是为了方便当事人合理地做出登记时间安排、避开登记高峰。预约时间不代表办结时间，但可保证当天登记完成，逾期未办理者预约自动取消。</p>
   <p>七、如需变更预约时间、地点，应在预约时间段前取消原预约后重新预约。</p>
  <p>八、申请人应在预约时间段前往预约大厅办理业务，如不能如期前往，须在预约时间段前取消预约，否则视为爽约。30天内累计爽约3次，系统将自动列入黑名单。列入黑名单之日起30天内不能享受网上预约服务。</p>
    <p>九、同意预约并不等于同意受理、同意登记。预约当事人须亲自到婚姻登记机关办理婚姻登记，按照有关规定提供相应的证件和材料，并按照法定程序办理。不符合条件或者材料不全的，婚姻登记机关有权不予办理。</p>
    <p>十、任何单位和个人不得恶意修改、变更预约服务的有关程序和内容，或利用网上预约进行有偿服务，若有发生，将承担由此而引起的一 切损害后果和相应的法律责任。</p>
    <p>十一、 预约办理登记时间为：上午8:30~11:00，下午14:00~18:00(国家法定节假日除外)。</p>
    <p>十二、 预约单仅供当事人本人使用，否则无效。</p>
    <p>十三、本协议的解释权归婚姻登记机关。</p>

			</div>
		
	</div>
	<button class="commonBtn" @click="service">预约</button>
</div>
	
</template>

<script>
import towtop from '../../../components/HederTwo'
export default {
    components:{
        towtop
	},
	data(){
        return {
            titlename:"预约须知"
        }
	},
	methods:{
		service(){
			this.$router.push('/registration');
		}
	}
}
</script>

<style scoped lang="less">
@import "../../../assets/css/Engagement.less";
</style>