<template>
    <div>
		<towtop :name="hadertow" />
        <div class="scheduleBox">
            <img class="img" src="../../../../assets/images/schedule/scheduleTop.jpg" alt="">
            <span class="sceduleTitle">什么是加载金融功能的社会保障卡？</span>
            <p>      社会保障卡是指面向社会公众发行，主要应用于人力资源社会保障领域政府社会管理和公共服务的集成电路卡。</p>
            <p>社会保障卡加载金融功能主要通过在社会保障卡上加载银行业务应用实现。加载金融功能社会保障卡简称为金融社保卡，作为持卡人享有社会保障和公共就业服务权益的电子凭证，具有信息记录、信息查询、业务办理等社会保障卡基本功能的同事，可作为银行卡使用，具有现金存取、转账、消费等金融功能。</p>
            <span class="sceduleTitle">社会保障卡的申请和领取</span>
            <p>在云南省范围内参加社会保险的所有参保人应向人力资源社会保障部门申领金融社保卡。金融社保卡由省厅统一制作，年满16周岁以上的参保人需持本人二代居民身份进行申领，发放的金融社保卡印刷有个人照片。16周岁以下的参保人由监护人代为申领，发放的金融社保卡不印刷个人照片。</p>
            <p>领卡时，16周岁以上参保人员需持本人有效身份证件领取，16周岁以下参保人由监护人持双方有效身份证件，户口册及证明监护人身份的有效证件或证明材料代为领取。参保人首次领取金融社保卡免费，补办需按规定缴费。</p>
            <p>金融社保卡由云南省人力资源和社会保障厅和银行共同制作，目前合作银行为：工、农、中、建、农信社五家银行。</p>
            <p>金融社保卡由全省人力资源和社会保障经办机构参保属地进行发放。</p>
            <span class="sceduleTitle">社会保障卡的使用</span>
            <p>目前参保人可持卡进行城乡居民社会养老保险的费用缴纳及养老金待遇领取。</p>
            <p>持卡人可持卡到开户银行进行个人现金的存、取等借记卡金融服务。</p>
            <p> 金融社保卡的使用将逐步扩展到人力资源和社会保障各项业务。</p>
            <p> 持卡人在首次取卡后应在90天内发卡银行进行功能激活，人设功能初始密码为：000000，金融功能密码需持卡人到发卡银行网点进行修改。</p>
            <p> 金融社保卡加载的银行功能不收取年费、小额账户管理费。在该卡对应合作银行的云南省内所有网点及自助服务设备上办理现金存取业务及社会保险相关业务的费用代扣、代缴、代发不收取手续费。在惠农POS设备上的交易按人民银行规定收费，转账及跨行交易等其余为列入免费范围的项目按银行相关规定收费。</p>
            <img class="img" src="../../../../assets/images/schedule/scheduleCen.jpg" alt="">

            <span class="sceduleTitle">社会保障卡的使用</span>
            <p>持卡人丢失金融社保卡，可选择临时挂失和正式挂失。</p>
            <p> <span>临时挂失：</span>金融功能临时挂失可拨打开户银行服务电话挂失；人社功能临时挂失可拨打12333或到人社部门社会保障卡服务窗口办理挂失。</p>
            <p><span>正式挂失：</span>持有效身份证件到开户银行网点办理正式挂失。</p>
            <p>临时挂失人社功能的有效时间是20天，超过有效时限将自动解除挂失。持卡人如果找到卡，需要提前解除临时挂失的，须本人持有效身份证件分别到开户银行各网点及人社部门社会保障卡服务窗口办理解除临时挂失后，金融社保卡方可正常使用。</p>

            <span class="sceduleTitle">社会保障卡的使用</span>
            <p>持卡人确认卡遗失即可持有效身份证件到开户银行营业网点办理卡挂失及补卡。</p>
            <p>补卡换卡需缴纳制卡工本费，缴费按发改委核定标准收费，并与银行网点约定取卡时间。</p>
            <p>首次领卡如因制卡造成卡面信息错误等问题，可到当地人社部门社会保障服卡服务窗口免费办理换卡。</p>
            <p>因卡损坏等情形需要换卡的，办理同补卡。</p>
            <p>补办的金融社保卡在领卡时需要进行激活。</p>

            <span class="sceduleTitle">社会保障卡的使用</span>
            <p>持卡人因出国、终止参保等情形确定不再使用金融社保卡，应到其参保的社保经办机构申请办理卡注销，清算完毕后，参保人持金融社保卡及社保经办机构相关凭证到其开户银行网点，办理社会保障卡销毁业务及资金清算。</p>
        </div>
    </div>
</template>
<script>
import towtop from "../../../../components/HederTwo";
export default {
    data(){
        return{
            hadertow:"社会保障卡"
        }
    },
    components: { towtop },
}
</script>
<style lang="less" scoped>
.scheduleBox{
    background: #fff;
    text-align: left;
    padding:.36rem .36rem;
    color: #999;
    // line-height: .52rem;
    .sceduleTitle{
        display: block;
        border-left: .06rem solid #257BFF;
        height:.24rem;
        line-height: .24rem;
        margin-top:.2rem;
        margin-bottom: .2rem;
        color: #333;
        padding-left:.2rem;
    }
    p{
        text-indent: .48rem;
        height: auto !important;
    }
    .img{
        max-width: 100%;
        
    }
}
</style>
